{
	"country-name-custom": "Pollzka",
	"warning": "UWAGA",
	"due-to": "W związku z prośbami ze strony mediów, rejestracja będzie zamknięta od",
	"hurry": "Pospiesz się",
	"exclusive-offer-for": "Ekskluzywna oferta dla",
	"traders-in-country": "Inwestorzy w",
	"just-made": "właśnie zarobił",
	"bitcoin-header": "Dzięki bitcoin ludzie się bogacą",
	"bitcoin-sub": "I Ty możesz zostać",
	"bitcoin-sub-b": "następnym milionerem...",
	"form-header": "Zmień swoje",
	"form-header-b": "życie już dzisiaj!",
	"First Name": "Imię",
	"form-first-name-error": "Minimum 2 znaki, bez cyfr i znaków specjalnych",
	"Last Name": "Nazwisko",
	"form-last-name-error": "Minimum 2 znaki, bez cyfr i znaków specjalnych",
	"Email": "Email",
	"form-last-email-error": "Wpisz poprawny adres email",
	"Password": "Hasło",
	"form-password-error": "Tylko znaki alfanumeryczne. Hasło musi składać się z 6-9 znaków i zawierać co najmniej 1 literę i 1 cyfrę",
	"Confirm Password": "Powtórz hasło",
	"form-password-missmatch-error": "Hasła się od siebie różnią",
	"form-phone-error": "Wpisz poprawny numer telefonu",
	"form-button": "Daj mi dostęp!",
	"join-us-and-start": "Dołącz do nas i zacznij się wzbogacać",
	"join-us-crypto-Revolt": "z Bitcoin Future!",
	"join-us-description": "Bitcoin Future jest grupą przeznaczoną wyłącznie dla osób, które skorzystały z szalonych zwrotów, jakie oferuje bitcoin i po cichu zgromadziły fortunę. Członkowie Bitcoin Future korzystają co miesiąc z miejsc wypoczynkowych na całym świecie, jednocześnie zarabiając pieniądze „pracując” kilka minut dziennie na swoim laptopie.",
	"as-seen-on": "Jak wynika z",
	"testimonials-block-header": "prawdziwych świadectw naszych użytkowników",
	"testimonials-1-name": "Jacek K.",
	"testimonials-1-location": "Łódź",
	"testimonials-1-text": "Jestem członkiem Bitcoin Future od 47 dni. Ale moje życie już się zmieniło! Nie tylko zarobiłem pierwsze 10 tysięcy dolarów, ale też w międzyczasie poznałem świetnych ludzi. Dzięki, Bitcoin Future!",
	"testimonials-2-name": "Weronika D.",
	"testimonials-2-location": "Warszawa",
	"testimonials-2-text": "W końcu wiem, jak to jest spełniać swoje marzenia. Nie czuję się już, jakbym tylko obserwowała innych, którzy dobrze się bawią. Dzięki Bitcoin Future mogłam przejść na wcześniejszą emeryturę i żyć stylem życia 1%",
	"testimonials-3-name": "Zygmunt J.",
	"testimonials-3-location": "Kraków",
	"testimonials-3-text": "Zadziwiające jest to, że byłem inwestorem na Wall Street i nigdy nie widziałem nic podobnego w całej swojej 10-letniej karierze w firmie. Moi koledzy myśleli, że zwariowałem, kiedy się zwolniłem, aby móc inwestować na pełny etat z oprogramowaniem Bitcoin Future.",
	"testimonials-4-name": "Magdalena S.",
	"testimonials-4-location": "Poznań",
	"testimonials-4-text": "Dwa tygodnie temu straciłem pracę. Nie mając żadnych innych opcji, myślałem, że moje życie się skończyło. Teraz codziennie zarabiam ponad 1,261,42 dolarów. I po raz pierwszy od dwóch miesięcy nie mam na koncie debetu. Dzięki, Bitcoin Future!",
	"testimonials-profit": "Profit",
	"laser-accurate-header-1": "Wydajność z dokładnością lasera",
	"laser-accurate-description": "Nie istnieje na świecie druga aplikacja tradingowa, która działa z 99,4% poziomem dokładności, jaki może osiągnąć Bitcoin Future. Dlatego nasi członkowie na całym świecie ufają nam, że podwoimy, potroimy i czterokrotnie pomnożymy ich ciężko zarobione pieniądze.",
	"superior-technology-header-1": "Najlepsza technologia",
	"superior-technology-description": "Oprogramowanie Bitcoin Future zostało stworzone z wykorzystaniem najbardziej zaawansowanego dostępnego oprogramowania w branży tradingowej. Oprogramowanie wyprzedza rynki o 0,01 sekundy. Ten „skok czasu” sprawia, że oprogramowanie jest najbardziej spójną aplikacją tradingową na świecie.",
	"award-winning-header-1": "Nagradzana aplikacja tradingowa",
	"award-winning-description": "Bitcoin Future wygrała liczne nagrody. Ostatnio przyznana nagroda, jaką mieliśmy zaszczyt otrzymać, to #1 miejsce w kategorii oprogramowania tradingowego od Amerykańskiego Stowarzyszenia Tradingowego.",
	"join-now-button": "Dołącz teraz!",
	"live-profit-table-header": "Zacznij przeżywać wyniki z profitem!",
	"table-column-1": "Bitcoin Future",
	"table-column-2": "Profit",
	"table-column-3": "Czas handlu",
	"table-column-4": "Kryptowaluta",
	"table-column-5": "Wynik",
	"in-table-just-won-trade": "Tylko wygrane wymiany",
	"how-it-works-header": "Jak to działa",
	"step1": "Krok 1",
	"step2": "Krok 2",
	"step3": "Krok 3",
	"how-it-works-1-header": "Zarejestruj się",
	"how-it-works-1-description": "Kiedy Twoja rejestracja zostanie zaakceptowana, automatycznie staniesz się najnowszym członkiem Bitcoin Future. Uzyskasz dostęp do naszego zastrzeżonego oprogramowania tradingowego za darmo",
	"how-it-works-2-header": "Zasil swoje konto",
	"how-it-works-2-description": "Jak w każdym biznesie, aby rozpocząć, potrzebujesz kapitału początkowego. Aby zacząć czerpać zyski z Bitcoin Future, musisz zainwestować dowolną kwotę od 250 dolarów wzwyż",
	"how-it-works-3-header": "Zakończ",
	"how-it-works-3-description": "Kliknij handluj, aby korzystać z precyzyjnego i dokładnego handlu bez użycia rąk, zasilanego naszym nagradzanym algorytmem. Możesz również korzystać z tradingu manualnego, jeśli wolisz sam przeprowadzać transakcje.",
	"open-free-account-button": "Załóż darmowe konto",
	"frequently-asked-questions-header": "Często zadawane pytania",
	"faq-1-question": "Jakich wyników mogę się spodziewać?",
	"faq-1-answer-1": "Członkowie Bitcoin Future zazwyczaj uzyskują minimalny profit rzędu",
	"faq-1-answer-2": "dziennie",
	"faq-2-question": "Ile godzin dziennie muszę przepracować?",
	"faq-2-answer": "Nasi członkowie pracują średnio 20 minut dziennie lub mniej. Ponieważ oprogramowanie przeprowadza transakcje, wymagany czas „pracy” jest minimalny.",
	"faq-3-question": "Ile mogę maksymalnie zarobić?",
	"faq-3-answer": "W Bitcoin Future Twoje zyski są nielimitowane. Niektórzy członkowie zarabiają swój pierwszy milion w ciągu zaledwie 61 dni.",
	"faq-4-question": "Jaki jest koszt oprogramowania?",
	"faq-4-answer": "Członkowie Bitcoin Future otrzymują kopię naszego autorskiego oprogramowania za darmo. Aby zostać członkiem, wypełnij formularz znajdujący się na tej stronie.",
	"faq-5-question": "Czy to jest podobne do marketingu wielopoziomowego lub marketingu partnerskiego?",
	"faq-5-answer": "To nie ma nic wspólnego z marketingiem wielopoziomowym czy marketingiem partnerskim. Oprogramowanie jest zasilane innowacyjnym algorytmem, który wygrywa transakcje z 99,4% dokładnością.",
	"faq-6-question": "Czy są jakieś opłaty?",
	"faq-6-answer": "Nie ma żadnych ukrytych opłat. Bez opłat brokerskich i prowizji. Wszystkie Twoje pieniądze są w 100% Twoje i możesz je wypłacić w każdej chwili, bez opóźnień.",
	"get-started-now-button": "Zacznij teraz",
	"footer-link-home": "Strona domowa",
	"footer-link-privacy-policy": "Polityka prywatności",
	"footer-link-cookie-policy": "Polityka cookies",
	"footer-link-contact-us": "Skontaktuj się z nami",
	"foooter-warning": "OSTRZEŻENIE O WYSOKIM RYZYKU INWESTYCJI: Handlowanie CDF i kryptowalutami jest wysoce spekulatywne i niesie za sobą ryzyko, które może nie być odpowiednie dla wszystkich inwestorów. Możesz stracić cały zainwestowany kapitał. Nie powinieneś spekulować kapitałem, na którego utratę Cię nie stać. Wcześniejsze wyniki nie indykują przyszłych zwrotów.",
	"congratulations": "Gratulacje",
	"recommended-broker": "Polecany broker",
	"your-safety": "Twoje bezpieczeństwo jest naszym priorytetem",
	"as-determined": "Zgodnie ze statusem regulacyjnym",
	"take-strict-measures": "przyjmuje rygorystyczne środki, aby chronić fundusze i prywatność klienta",
	"high-payout": "Opcje wysokich wypłat",
	"offers-return": "oferuje do 88% zwrotu na pomyślnych transakcjach!",
	"start-trading": "Zacznij handlować teraz"
}