<?php include 'header.php'; ?>
<!DOCTYPE html>
 <html lang="en" class="page ever">

<head>

    <base href="<?php echo $base ?>">
<meta charset="UTF-8">
    <meta name="description" content="">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <!-- The above 4 meta tags *must* come first in the head; any other head content must come *after* these tags -->

    <!-- Title -->
    <title>Стратегии, которые приносят реальную прибыль трейдерам</title>

    <!-- Favicon -->
    <link rel="icon" href="img/core-img/favicon.ico">

    <!-- Core Stylesheet -->
    <link rel="stylesheet" href="style.css">

</head>

<body>
    <!-- ##### Header Area Start ##### -->
    <header class="header-area">

        <!-- Top Header Area -->
        <div class="top-header-area">
            <div class="container">
                <div class="row">
                    <div class="col-12">
                        <div class="top-header-content d-flex align-items-center justify-content-between">
                            <!-- Breaking News Area -->
                            <div class="top-breaking-news-area">
                                <div id="breakingNewsTicker" class="ticker">
                                    <ul>
                                        <li><a href="#">Ипотеки нет</a></li>
                                    </ul>
                                </div>
                            </div>

                            <!-- Social Info Area-->
                            <div class="top-social-info-area">
                                <a href="#"><i class="fa fa-google-plus" aria-hidden="true"></i></a>
                                <a href="#"><i class="fa fa-pinterest" aria-hidden="true"></i></a>
                                <a href="#"><i class="fa fa-facebook" aria-hidden="true"></i></a>
                                <a href="#"><i class="fa fa-twitter" aria-hidden="true"></i></a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>

        <!-- Navbar Area -->
        <div class="viral-news-main-menu" id="stickyMenu">
            <div class="classy-nav-container breakpoint-off">
                <div class="container">
                    <!-- Menu -->
                    <nav class="classy-navbar justify-content-between" id="viralnewsNav">

                        <!-- Logo -->
                        <a class="nav-brand" href="index.php">офис</a>

                        <!-- Navbar Toggler -->
                        <div class="classy-navbar-toggler">
                            <span class="navbarToggler"><span></span><span></span><span></span></span>
                        </div>

                        <!-- Menu -->
                        <div class="classy-menu">

                            <!-- close btn -->
                            <div class="classycloseIcon">
                                <div class="cross-wrap"><span class="top"></span><span class="bottom"></span></div>
                            </div>

                            <!-- Nav Start -->
                            <div class="classynav">
                                <ul>
                                    <li class="active"><a href="index.php">Главная</a></li>
                                    <li><a href="index.php">Статьи</a>
                                        <ul class="dropdown">
                                            
                                            <li><a href="Ia6EJzAArJPrK1cPl0b.php">С какого дох...</a></li>
                                            

                                            <li><a href="6aa3ab0ac234d1f5843a8dad95d18642.php">Стратегия Т...</a></li>
                                            

                                            <li><a href="397169cf9a5501a8c58e0c950357c71a.php">Как научить...</a></li>
                                            

                                            <li><a href="bsBbxp9NmxBf95ipP.php">Качественна...</a></li>
                                            

                                            <li><a href="ktNUkWAT8mcFFpGfhUbD9NN2DVHv.php">Как выбрать ...</a></li>
                                            

                                            <li><a href="6da2368a77cfda6e3eb13c79c947efd5.php">IPO Bill.com. Сбор...</a></li>
                                            

                                            <li><a href="c0e095379135404c19c5992227fb1251.php">Основные пр...</a></li>
                                            

                                            <li><a href="989fc44e83e16a6c3feb6bfcba700fb8.php">Облигации. Н...</a></li>
                                            

                                            <li><a href="a517cb8668e1597fff3d50ac47776073.php">⚡Кризисное ...</a></li>
                                            

                                        </ul>
                                    </li>
                                    <li><a href="contact.php">Контакты</a></li>
                                </ul>

                                <!-- Search Button -->
                                <div class="search-btn">
                                    <i id="searchbtn" class="fa fa-search" aria-hidden="true"></i>
                                </div>

                                <!-- Search Form -->
                                <div class="viral-search-form">

                                </div>

                            </div>
                            <!-- Nav End -->
                        </div>
                    </nav>
                </div>
            </div>
        </div>
    </header>
    <!-- ##### Header Area End ##### -->

    <!-- ##### Viral News Breadcumb Area Start ##### -->
    <div class="viral-news-breadcumb-area section-padding-50">
        <div class="container h-100">
            <div class="row h-100 align-items-center">

                <!-- Breadcumb Area -->
                <div class="col-12 col-md-4">
                    <h3 style="text-transform: capitalize">Статьи</h3>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb">
                            <li class="breadcrumb-item"><a href="index.php">Главная</a></li>
                            <li class="breadcrumb-item active" aria-current="page">Статьи</li>
                        </ol>
                    </nav>
                </div>

                <!-- Add Widget -->
                <div class="col-12 col-md-8">
                    <div class="add-widget">
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- ##### Viral News Breadcumb Area End ##### -->

    <!-- ##### Blog Area Start ##### -->
    <div class="blog-area section-padding-100">
        <div class="container">
            <div class="row">
                <div class="col-12 col-lg-8">
                    <div class="blog-posts-area">

                        <!-- Single Featured Post -->
                        <div class="single-blog-post-details">
                            <div class="post-thumb">
                                <img src="./img/zane-lee-npwahrwhyqc-unsplash.jpg" alt="">
                            </div>
                            <div class="post-data">
                                <h2 class="post-title">Стратегия Торговли на Новостях во всех деталях (с примерами)</h2>
                                <div class="post-meta">

                                    <!-- Post Details Meta Data -->
                                    <div class="post-details-meta-data mb-50 d-flex align-items-center justify-content-between">
                                        <!-- Post Author & Date -->
                                        <div class="post-authors-date">
                                            <p class="post-author"><a href="#">Сава</a></p>
                                            <p class="post-date">08.0606.2020</p>
                                        </div>
                                        <!-- View Comments -->
                                        <div class="view-comments">
                                            <p class="views">8975</p>
                                        </div>
                                    </div>

                                    <strong>Стратегия Торговли на Новостях во всех деталях (с примерами)</strong><p><span> </span></p><p><span>Как торговать по новостям на рынке Форекс - полная инструкция и советы. Важные новости и как они работают на самом деле.</span></p><figure><div><div></div><div><img></div><div></div></div><meta><figcaption><span></span></figcaption></figure><p><span></span></p><p><span>Политические и экономические новости — мощный источник колебаний на мировых финансовых рынках. Даже слухи о таких событиях, как падение процентной ставки центробанков, судебные тяжбы правительств и крупных корпораций, резкий рост инфляции и безработицы или ухудшение международной обстановки неизменно вызывают возмущение на биржах.</span></p><blockquote><span><b>Сильнее всего реагируют на такие новости валютные рынки.</b></span></blockquote><p><span>Нестабильность рынка, которая продолжается всё последнее десятилетие заставляет многих инвесторов подвергнуть сомнению мудрость стратегии «</span><span><i>покупай и удерживай</i></span><span>». На фоне этого торговля по новостям стала неотъемлемым компонентом в инвестиционных планах многих трейдеров. В то время как долгосрочные инвесторы лишь изредка позволяют себе торговать на новостях, дневные трейдеры делают это по многу раз в течение сессии. Поэтому сейчас можно уверенно сказать, что обучение торговле по новостям – является важным навыком для каждого трейдера.</span></p><h2><span><b>Суть стратегии торговли на новостях</b></span></h2><p><span>Влияние новостей на рынок является неравномерным. Есть сегменты, которые реагируют сильнее и наоборот. Поэтому один из главных принципов успешной торговли на новостях — поиск события, которое окажет влияние на рынок больше всего. Чем более значимой является новость, и чем «</span><span><i>прицельней</i></span><span>» она бьёт по нужному сегменту, тем большей будет волатильность активов после публикации.</span></p><p><span>Очень важно отслеживать новости заранее, чтобы знать когда именно выйдет та или иная публикация и на какие торговые инструменты она окажет влияние.</span></p><p><span>Тем самым можно принимать решения заблаговременно и даже выставлять отложенные ордера на открытие длинных или коротких позиций.</span></p><p><span>Ещё один важнейший принцип стратегии торговли на новостях — покупать слухи и продавать факты. Он особенно трудно постигается новичками, которые ещё не имеют достаточного опыта, чтобы понять механизм образования цен до выхода прогнозов и после публикации реальных данных.</span></p><h2><span><b>Основные условия торговли на новостях</b></span></h2><p><span>Политические и экономические новости обладают мощнейшим потенциалом для возмущения цены на фондовых и валютных рынках. Даже слухи о судебных процессах с участием крупных корпораций или государственных учреждений, усилении инфляции или падении процентной ставки центробанков ведущих мировых стран способны обвалить цены одних активов и способствовать взрывному росту цен на другие.</span></p><blockquote><span><b>Особенно остро реагируют на новости валютные рынки.</b></span></blockquote><p><span>Поэтому совсем неудивительно, что такой мощный фактор движения цен стал основой для отдельной торговой стратегии.</span></p><h3><span><b>Классификация новостей</b></span></h3><p><span>Новости можно разделить на две категории:</span></p><ul><li><span><b>Неожиданные или «горячие»</b></span><span>. Эта категория включает в себя новости о таких вещах, как террористические атаки, стихийные бедствия, резкие геополитические вспышки, возникновение или разрешение военных конфликтов и т. д. Новости такого плана чаще всего бывают неблагоприятными и способствуют резкому обвалу цен. В зависимости от обстановки такая новость поможет вовремя скинуть актив, который скоро резко обесценится, либо наоборот, поймать момент и прикупить несправедливо обесцененный актив, цена на который скоро вновь поползёт вверх.</span></li><li><span><b>Периодические</b></span><span>. Эти новости выпускаются через регулярные промежутки времени. К ним относятся выпуски об экономических данных, отчёты о квартальных доходах компаний и прочие данные подобного толка.</span></li></ul><p><span>Новости могут быть как специфическими для конкретного актива, так и глобальными, которые влияют на весь рынок.</span></p><h3><span><b>Как работают новости</b></span></h3><figure><div><div></div><div><img></div><div></div></div><meta><figcaption><span></span></figcaption></figure><p><span>Базовый принцип торговли на новостях состоит в поиске события, способного всколыхнуть ситуацию на том или ином рынке. Для удобства трейдеров новости сортируются и каждой присваивается свой рейтинг. Чем большей значимостью обладает новость, тем большую волатильность (</span><span><i>изменчивость цены на актив</i></span><span>) она может вызвать. Поэтому верхушку рейтинга попадают самые «взрывоопасные» новости. Впрочем, каждый трейдер может провести свой анализ и решить, от какого события торговля по новостям станет наиболее продуктивной именно в его случае.</span></p><p><span>Каждая новость влияет на рынок по-своему. Но на самом деле, это не даёт огромного преимущества трейдерам, хорошо постигшим тонкости работы с фундаментальными анализом. Безусловно, знания об особенностях той или иной страны экономике страны с примерным пониманием того, какова будет опубликованная завтра-послезавтра ставки рефинансирования ЦБ или уровень безработицы, могут дать довольно отчётливую картину движения цен. С другой стороны, «горячая» новость о каком-нибудь крупном банкротстве либо отставке ответственного лица может повернуть ситуацию в целиком противоположную сторону. Поэтому успешная торговля на новостях зависит от умения отслеживать важные для себя новости заранее, чтобы точно знать когда именно они будут опубликованы. Такой подход позволит принимать решения заблаговременно, выставляя отложенные ордера на открытие позиций.</span></p><p><span>Условно, торговля на новостях делится на 3 этапа:</span></p><ul><li><span>Ожидание публикации новости;</span></li><li><span>Появление информации;</span></li><li><span>Реакция трейдеров.</span></li></ul><h3><span><b>Ожидание</b></span></h3><p><span>К примеру, вскоре ожидается публикация отчёта заседания FOMC. Новость выйдет только через несколько дней, но эксперты уже составляют и публикуют свои прогнозы. Эти источники хоть и не являются достоверными, но всё равно дают всем трейдерам мира приблизительное понимание картины грядущих изменений.</span></p><p><span>Период ожидания на самом деле совсем не погружён в затишье. Умные инвесторы понимают, что после публикации новостей, самые ликвидные активы будут раскуплены буквально за секунды. Ведь на вооружении трейдеров сегодня есть автоматические системы управления ставками. Поэтому все, кто готов рисковать, пользуются экспертным мнением аналитических агентств (</span><span><i>Reuters, IDC, Bloomberg и т. д.</i></span><span>) и открывают сделки ещё до публикации новостей.</span></p><h3><span><b>В преддверии публикации новости</b></span></h3><p><span>К этому моменту многие инвесторы уже давно купили интересующие их активы, что вызывает предварительный рост цен. Поэтому сразу после выхода новости, реакция рынка может быть достаточно вялой. Проще говоря, новость вышла, а рынок почти не реагирует. Что произошло? А всё дело в том, что огромная масса участников открыла позиции заранее, поэтому для них выход новости не сыграл особой роли.</span></p><h3><span><b>Выход новости</b></span></h3><p><span>Здесь есть три варианта развития событий:</span></p><ul><li><span>совпадение с прогнозом;</span></li><li><span>ситуация оказалась лучше прогноза;</span></li><li><span>ситуация оказалась хуже прогнозируемой.</span></li></ul><p><span>Что происходит в случае совпадения данных с прогнозом (</span><span><i>допустим, прогноз был позитивным</i></span><span>)? По идее, рынок должен демонстрировать рост. Но трейдеры, скупившие активы заранее, в расчёте на эту новость, уже получили и забрали прибыль. Соответственно, потенциала для дальнейшего взрывного роста цены нет.</span></p><p><span>Если новость оказалась хуже, чем прогнозировалось, покупатели останутся в меньшинстве. Наоборот, большинство трейдеров захотят получить прибыль со ставок на ослабление актива. В результате всего за несколько часов может произойти разгромное падение цен.</span></p><p><span>Если новость лучше прогноза, ситуация ещё больше усложняется. По идее, цены должны двигаться в сторону повышения, но в этот процесс включается множество факторов. К примеру, периоды роста могут сопровождаться внезапными откатами назад (трейдеры, выходя из «длинных» позиций, забирают прибыль, провоцируя падение).</span></p><h3><span><b>Как торговать на новостях по экономическому календарю</b></span></h3><p><span>Сегодня </span><span><u><b>экономический календарь</b></u></span><span> говорит нам, что дела у Британского фунта обстроят просто замечательно:</span></p><figure><div><div></div><div><img></div><div></div></div><meta><figcaption><span></span></figcaption></figure><p><span>Целесообразно будет взять высоковолатильную пару GBP/JPY, так как в данный момент Японская биржа закрыта (она не сможет влиять на рынок) и открыть сделку на рост цены.</span></p><p><span>Для заработка на календаре лучше всего использовать бинарные опционы, так как здесь отсутствуют спреды, а прибыль фиксированная – от 70% до 80% за каждую сделку.</span></p><p><span>Мы </span><span><u><b>открыли эту страницу</b></u></span><span> с заранее выбранным активом&nbsp;</span><span><b>GBP/JPY</b></span><span>, указали срок сделки на 6 минут и условие – </span><span><b>ВВЕРХ</b></span><span>:</span></p><figure><div><div></div><div><img></div><div></div></div><meta><figcaption><span></span></figcaption></figure><p><span>Никаких серьёзных происшествий за это время произойти не успело, поэтому по сделка закрылась с ожидаемыми результатами:</span></p><figure><div><div></div><div><img></div><div></div></div><meta><figcaption><span></span></figcaption></figure><p><span>Торговля на новостях на </span><span><u><b>бинарных опционах</b></u></span><span> дока зала свою результативность. Положительные новости воодушевили быков на покупку, поэтому цена послушно выросла.</span></p><ul><li><span>Для торговли бинарными опционами мы предпочитаем надежного и регулируемого брокера FiNMAX (</span><span><u><b>обзор</b></u></span><span>).</span></li></ul><h3><span><b>Пример 2</b></span></h3><p><span>В </span><span><u><b>экономическом календаре</b></u></span><span> был запланирован выход данных по США. Мы заранее </span><span><u><b>открыли сайт</b></u></span><span> и настроили нужный актив. В </span><span><b>17:00</b></span><span> вышли новости:</span></p><figure><div><div></div><div><img></div><div></div></div><meta><figcaption><span></span></figcaption></figure><p><span>Все данные видны на картинке. Прежде всего это:</span></p><ul><li><span>Фактический результат (опубликованная новость);</span></li><li><span>Прогноз;</span></li><li><span>Значение за прошлый период.</span></li></ul><p><span>Судя по новым данным, самый важный показатель – </span><span><b>Индекс деловой активности</b></span><span> показал результат ниже ожидаемого прогноза, который и так уже говорил о снижении. Это явный сигнал к падению доллара.</span></p><p><span>Мы выбрали актив </span><span><u><b>у брокера</b></u></span><span>:</span></p><figure><div><div></div><div><img></div><div></div></div><meta><figcaption><span></span></figcaption></figure><p><span>Пара с JPY была выбрана потому, что в данный момент японские биржи не работают и влияние JPY никак не будет сказываться.</span></p><p><span>Далее мы указали срок опциона на 5 минут:</span></p><figure><div><div></div><div><img></div><div></div></div><meta><figcaption><span></span></figcaption></figure><p><span>Так как мы прогнозировали падение курса доллара на новостях, то в условии опциона мы указали </span><span><b>ВНИЗ</b></span><span>:</span></p><figure><div><div></div><div><img></div><div></div></div><meta><figcaption><span></span></figcaption></figure><blockquote><span><b>Если через 5 минут, в момент закрытии опциона, котировка USD/JPY будет ниже чем на момент покупки, то мы получим 77% прибыли.</b></span></blockquote><p><span>Важно то, что в бинарных опционах не имеет значение, на сколько изменится цена, важно только то, чтобы она была ниже от момента покупки (</span><span><i>или выше при опционах с условием роста</i></span><span>).</span></p><p><span>5 минут прошли быстро и посмотрите на результат торговли на новостях на Форекс:</span></p><figure><div><div></div><div><img></div><div></div></div><meta><figcaption><span></span></figcaption></figure><p><span>Как и предполагалось, </span><span><u><b>импульс</b></u></span><span> после выхода важной новости толкнул курс вниз:</span></p><figure><div><div></div><div><img></div><div></div></div><meta><figcaption><span></span></figcaption></figure><blockquote><span><b>Мы инвестировали  в сделку, а вернули 3,9. Чистая прибыль составила 53,9 доллара.</b></span></blockquote><h3><span><b>Надежный и регулируемый в России брокер</b></span></h3><figure><div><div></div><div><img></div><div></div></div><meta><figcaption><span>FiNMAX</span></figcaption></figure><p><span><u><b>Брокер&nbsp;FiNMAX</b></u></span><span> - брокер от профессиональной команды трейдеров. В платформе и условиях торговли были учтены все недостатки существующих брокеров, в итоге&nbsp;FiNMAX сразу стал одним из лучших. Регулируется </span><span><b>ЦРОФР</b></span><span>.&nbsp;Первое пополнение депозита </span><span><b>0</b></span><span>, минимальная сделка .</span></p><p><span><b>Официальный сайт</b></span><span>:&nbsp;</span><span><u><b>FiNMAX</b></u></span></p><h2><span><b>Важные новости для торговли</b></span></h2><p><span>Поскольку американские биржи являются самыми крупными и влиятельными, то местные новости очень важны для работы со всеми валютными парами, завязанными на долларе США. В частности, особого мнения заслуживают:</span></p><ul><li><span><i>Объявление ставки Федеральной резервной системы;</i></span></li><li><span><i>Обзор ситуации по занятости в США («отчёт о рабочих местах»);</i></span></li><li><span><i>Отчёт о росте ВВП и индексе потребительских цен;</i></span></li><li><span><i>Индекс экономических ожиданий;</i></span></li><li><span><i>Индекс делового климата.</i></span></li></ul><p><span>Однако, это лишь верхушка айсберга. Великобритания, Германия, Канада, Новая Зеландия, Австралия и другие влиятельные страны живут и своими новостями. Потому успешная торговля по экономическим новостям невозможна без тщательного мониторинга и анализа данных о локальных изменениях финансового климата.</span></p><p><span><b>Когда ловить выпуски новостей?</b></span><span> Ниже приведены приблизительные времена (</span><span><i>EST</i></span><span>), на которых публикуются наиболее важные экономические выпуски для каждой из следующих стран. Это также время, когда нужно уделить дополнительное внимание интересующим нас рынкам.</span></p><p><span></span></p><p><span>Для любой страны важны следующие новости:</span></p><ul><li><span><i>Решение о процентной ставке.</i></span></li><li><span><i>Розничные продажи.</i></span></li><li><span><i>Инфляция (цена на потребителя или цена производителя).</i></span></li><li><span><i>Безработица.</i></span></li><li><span><i>Промышленное производство.</i></span></li><li><span><i>Обзоры деловых настроений.</i></span></li><li><span><i>Обследования доверия потребителей.</i></span></li><li><span><i>Торговый баланс.</i></span></li><li><span><i>Опросы производственного сектора.</i></span></li></ul><p><span>В зависимости от текущего состояния экономики, относительная важность этих выпусков может измениться. Например, безработица может быть более важной в этом месяце, чем решения о торговле или процентной ставке. Поэтому важно следить за тем, на чем сейчас сосредоточен рынок.</span></p><p><span>Если говорить о тех, которые имеют самое больше влияние на мировую экономику, то это:</span></p><ul><li><span>заседания FOMC (США);</span></li><li><span>данные о торговом балансе;</span></li><li><span>индекс потребительских цен (CPI);</span></li><li><span>данные о розничных продажах.</span></li></ul><p><span>У каждой экономики есть свои слабые места, например, для Великобритании наиболее важны:</span></p><ul><li><span>PPI;</span></li><li><span>Retail prices;</span></li><li><span>GDP;</span></li><li><span>ILO Jobless rate;</span></li><li><span>Retail sales.</span></li></ul><p><span>В Германии:</span></p><ul><li><span>IFO business climate index;</span></li><li><span>ECB press conference;</span></li><li><span>ZEW economic expectations index.</span></li></ul><p><span>При поиске источников, нужно ориентироваться на ту страну, с активами которой предполагается работать.</span></p><h3><span><b>Как торговать по новостям на Форекс</b></span></h3><p><span>Первостепенная задача – выбрать круг самых важных новостей и устроить за ними постоянный мониторинг. Следующий шаг — выбрать торгуемые валютные пары. В данном случае можно руководствоваться следующими принципами:</span></p><ul><li><span>Любая новость, касающаяся американского доллара, лучше всего отобразится на валютной паре EUR/USD;</span></li><li><span>Если это новость про любой другой денежный знак, лучше всего выбрать валютную пару, включающую в себя данную валюту и USD.</span></li></ul><p><span>Например, если новость касается швейцарского франка, значит нужно открыть график USD/CHF).</span></p><p><span>Теперь остаётся только терпеливо ждать публикации новостей. Но в этом есть свой плюс – вы заранее знаете время выхода новых данных, поэтому проводить много времени за работой не придется.</span></p><p><span>Опытные трейдеры знают, что ценовой график выбранной валютной пары лучше открывать за несколько минут до момента публикации новости. В первую очередь нужно определиться с текущей рыночной цену актива и выставить два отложенных ордера Sell Stop (</span><span><i>он должен быть на 5–10 пунктов ниже цены</i></span><span>). Теперь выставляется параметр buy stop (с превышением 5–10 пунктов). Если же говорить точнее, то при работе с высоковолатильными валютными парами, можно выставить расстояние в 10 пунктов, и наоборот, если волатильность низкая, достаточно будет отступить на 5 пунктов.</span></p><p><span>После объявления экономической информации, сразу наступает реакция рынка. Всего есть три варианта развития событий:</span></p><ul><li><span>резкий рост цены;</span></li><li><span>снижение цены валютной пары;</span></li><li><span>отсутствие видимых изменений (долгая раскачка).</span></li></ul><p><span>В первом случае будет произведена сделка на покупку, при срабатывании ордера Buy Stop. Сразу после этого Sell Stop удаляется.</span></p><p><span>При снижении открывается позиция на продажу, а ордер Buy Stop удаляется.</span></p><p><span>Если рынок не показывает роста активности, нужно удалить оба ордера и ожидать выхода следующих важных новостей.</span></p><h3><span><b>Тонкости стратегии торговли на новостях</b></span></h3><p><span>Опираясь на текущую цену актива, нужно выставить два отложенных ордера </span><span><b>Sell Stop</b></span><span> (</span><span><i>продажа по цене ниже текущего уровня цен</i></span><span>). Оптимальные рамки — 5–10 пунктов. Одновременно выставляется и отложенный ордер </span><span><b>Buy Stop</b></span><span> (</span><span><i>покупка актива по цене выше текущей</i></span><span>) на такое же количество пунктов. Количество пунктов зависит от волатильности валюты. Чем выше волатильность, тем больше можно отступить.</span></p><figure><div><div></div><div><img></div><div></div></div><meta><figcaption><span>Когда рынок начнёт реагировать на цену она начинает либо резко расти, либо резко падать. Впрочем, если новость на поверку окажется не слишком значимой, заметной реакции на неё может и не быть.</span></figcaption></figure><p><span>В случае роста, сработает ордер Buy Stop и будет открыта сделка на покупку. Как только это случится, второй ордер (Sell Stop) необходимо&nbsp; удалить. В случае падения, автоматически откроется сделка на продажу. В этом случае удаляется ордер Buy Stop. Если же рынок не среагировал на новость и наблюдается боковое движение цен, нужно удалить оба ордера и дождаться более важного события.</span></p><h3><span><b>Управление рисками</b></span></h3><p><span>При всех выгодах торговли на новостях, важно помнить и о рисках. Потенциальная прибыль огромна — но также огромны и потенциальные потери.</span></p><p><span>Торгуя новостями, необходимо научиться молниеносно принимать правильные решения. Иначе есть большой риск&nbsp; оказаться в проигрышной стороне. Заказы на стоп-лоссы также весьма рискованны в торговле новостями: из-за неожиданных и сильных колебаний цен вероятность проскальзывания очень высока. Проскальзывание происходит во время высокой волатильности рынка, вызванного новостными событиями, а это означает, что сделки могут закрыться по гораздо худшей цене, чем вы ожидаете. Поэтому риски нужно просчитывать очень тщательно.</span></p><p><span>Что можно сделать для снижения рисков? У каждого опытного трейдера есть своя инструкция на этот случай, а начинающим можно посоветовать не полагаться на одну лишь торговлю новостями. Чтобы стать профессиональным трейдером новостей понадобиться также умение работать с основными индикаторами.</span></p><p><span>Крайне желательно застраховать себя от больших потерь, установив Stop Loss – оптимальное расстояние — +/- 20 пунктов от цены на момент открытия сделки. Также на Форекс есть </span><span><b>трейлинг-стоп</b></span><span>, позволяющий «</span><span><i>буксировать</i></span><span>» Stop Loss вслед за ценой при её росте. Крайне желательно ими воспользоваться.</span></p><p><span>В этом случае можно обойтись без фиксированного </span><span><b>Take Profit</b></span><span>, поскольку Stop Loss будет тащиться за ценой до пика и сделка автоматически закроется после разворота тренда.</span></p><h3><span><b>Волатильность и торговля на новостях — в чём подвох?</b></span></h3><figure><div><div></div><div><img></div><div></div></div><meta><figcaption><span>Если опустить многокилометровые «простыни» советов и напутствий от разного рода экспертов, всплывает одна нехитрая истина — торговля на новостях по экономическому календарю, как «сферическое в вакууме» явление, вообще не существует. В трейдинге используются тренды и высокая волатильность инструментов, а новости — это лишь сигнал к действию. Ведь волатильность является таким параметром, который зависит не только от новостей, но и множества других факторов.</span></figcaption></figure><p><span>Поэтому на деле всё, конечно, гораздо сложнее. Недаром новичкам советуют сперва хорошенько подучиться на примерах боле опытных и успешных «коллег по цеху», а потом уже приступать к торговле. Ведь, чтобы добиться успеха и стать действительно хорошим трейдером, никак не обойтись без знания фундаментальных основ.</span></p><p><span>Торговля на новостях — это торговля в условиях высокой волатильности актива. Если же пытаться рассматривать торговлю на новостях в качестве отдельного явления, то его попросту не существует. Основа трейдинга — использование колебания цен для предугадывания движения цен и заработка на этом. Торговля на новостях — это импульс, вызывающий высокую волатильность актива и рождающий тренд, возникающий из-за этих новостных данных.</span></p><p><span>Многие эксперты советуют новичкам избегать периодов высокой волатильности и выбирать для торгов периоды относительного затишья. Своё мнение они объясняют тем, что рынок в периоды высокой волатильности очень подвижен и неподвластен анализу новичками.</span></p><p><span>Но на самом деле это очень спорное утверждение. Сегодня есть масса торговых стратегий торговли, заточенных именно на рыночную нестабильность. Поэтому каждый желающий может подробно их изучить и сделать свои выводы.</span></p><h3><span><b>Инструкция торговли по новостям</b></span></h3><p><span>Упрощая все вышесказанное, можно выделить следующий алгоритм, на котором работает торговля по экономическим новостям:</span></p><ul><li><span><b>Определение времени выхода важных событий</b></span><span>. Данные можно брать в любом календаре экономических новостей.</span></li><li><span><b>Выбор актива</b></span><span>. Здесь никаких сложностей — если торгуется фунт к доллару, необходимо выбрать пару GBP/USD. В общем, принцип ясен.</span></li><li><span><b>Выставление ордеров</b></span><span>. За 15 минут до события, выставляются ордера Buy Stop на 5–10 (некоторые работают в пределах 15–20) пунктов выше текущей цены. Ордер Sell Stop выставляется на такое же количество пунктов ниже.</span></li><li><span><b>Ожидание результатов.</b></span></li><li><span><b>Stop loss на оба ордера</b></span><span>.</span></li></ul><p><span>Как видно, в самой механике процесса особых загвоздок возникнуть не должно.</span></p><h3><span><b>Советы для новостных трейдеров</b></span></h3><p><span>Каждый опытный «гуру» может насоветовать массу всего полезного (и не очень) начинающему трейдеру. Однако, есть прописные истины, которые желательно учитывать каждому.</span></p><ul><li><span><b>Знать даты и время важных событий</b></span><span>. Информация о датах и времени ключевых рыночных событий, таких как объявления FOMC, публикации экономических данных и отчёты о доходах от ключевых компаний, легко доступна в интернете. Нужно подготовить эти инструменты заранее.</span></li><li><span><b>Иметь заранее подготовленную стратегию</b></span><span>. Нельзя всё время идти на поводу у событий. Опытный трейдер имеет в запасе несколько торговых стратегий, чтобы не принимать опрометчивых решений в разгар торгов.</span></li><li><span><b>Ограничить уровни риска</b></span><span>. Нужно избегать соблазна быстро заработать, взяв слишком длинную или короткую позицию. Ведь нет гарантий, что торговля не пойдёт против вас.</span></li><li><span><b>Быть смелым в своих убеждениях</b></span><span>. Если план уже составлен, лучше следовать ему до конца. Только так можно получиться ценный опыт и выявить все сильные и слабые стороны своих стратегий.</span></li></ul><p><span>Также очень важно уметь не поддаваться рыночным настроениям. Конечно, иногда бывает полезно следовать за ценами и просто плыть по течению, но допуская чрезмерное влияние рыночных настроений на свои планы, можно сделать слишком большое количество ошибок и в итоге потерять все.</span></p><div></div>
                                </div>
                            </div>
                        </div>



                        <div class="post-a-comment-area">
                            <h4 class="mb-70">Оставьте комментарий</h4>

                            <!-- Reply Form -->
                            <div class="contact-form-area">

                            </div>
                        </div>
                    </div>
                </div>

                <div class="col-12 col-lg-4">
                    <div class="sidebar-area">

                        <!-- Newsletter Widget -->
                        <div class="newsletter-widget mb-70">
                            <h4>Рассылка</h4>

                        </div>

                        <!-- Trending Articles Widget -->
                        <div class="treading-articles-widget mb-70">
                            <h4>Недавние посты</h4>
                            
                            <!-- Single Trending Articles -->
                            <div class="single-blog-post style-4">
                                <!-- Post Thumb -->
                                <div class="post-thumb">
                                    <a href="Ia6EJzAArJPrK1cPl0b.php"><img src="./img/daniel-h-tong-uesvuw_hf7u-unsplash.jpg" alt=""></a>
                                    <span class="serial-number">0.</span>
                                </div>
                                <!-- Post Data -->
                                <div class="post-data">
                                    <a href="Ia6EJzAArJPrK1cPl0b.php" class="post-title">
                                        <h6>С какого дохода можно получать вычет по ИИС?</h6>
                                    </a>
                                    <div class="post-meta">
                                        <p class="post-author"><a href="">Сава</a></p>
                                    </div>
                                </div>
                            </div>
                            

                            <!-- Single Trending Articles -->
                            <div class="single-blog-post style-4">
                                <!-- Post Thumb -->
                                <div class="post-thumb">
                                    <a href="6aa3ab0ac234d1f5843a8dad95d18642.php"><img src="./img/zane-lee-npwahrwhyqc-unsplash.jpg" alt=""></a>
                                    <span class="serial-number">1.</span>
                                </div>
                                <!-- Post Data -->
                                <div class="post-data">
                                    <a href="6aa3ab0ac234d1f5843a8dad95d18642.php" class="post-title">
                                        <h6>Стратегия Торговли на Новостях во всех деталях (с примерами)</h6>
                                    </a>
                                    <div class="post-meta">
                                        <p class="post-author"><a href="">Сава</a></p>
                                    </div>
                                </div>
                            </div>
                            



                        </div>


                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- ##### Blog Area End ##### -->

    <!-- ##### Footer Area Start ##### -->
    <footer class="footer-area">

        <!-- Main Footer Area -->
        <div class="main-footer-area">
            <div class="container">
                <div class="row">

                    <!-- Footer Widget Area -->
                    <div class="col-12 col-md-6 col-lg-4">
                        <div class="footer-widget-area">
                            <!-- Footer Logo -->
                            <div class="footer-logo">
                                <a href="index.php">офис</a>
                            </div>
                            <!-- Footer Nav -->
                            <div class="footer-nav">
                                <ul>
                                    <li><a href="index.php">Главная</a></li>
                                    
                                    <li><a href="Ia6EJzAArJPrK1cPl0b.php">С какого дох...</a></li>
                                    

                                    <li><a href="6aa3ab0ac234d1f5843a8dad95d18642.php">Стратегия Т...</a></li>
                                    

                                    <li><a href="397169cf9a5501a8c58e0c950357c71a.php">Как научить...</a></li>
                                    

                                    <li><a href="bsBbxp9NmxBf95ipP.php">Качественна...</a></li>
                                    

                                    <li><a href="ktNUkWAT8mcFFpGfhUbD9NN2DVHv.php">Как выбрать ...</a></li>
                                    

                                    <li><a href="6da2368a77cfda6e3eb13c79c947efd5.php">IPO Bill.com. Сбор...</a></li>
                                    

                                    <li><a href="c0e095379135404c19c5992227fb1251.php">Основные пр...</a></li>
                                    

                                    <li><a href="989fc44e83e16a6c3feb6bfcba700fb8.php">Облигации. Н...</a></li>
                                    

                                    <li><a href="a517cb8668e1597fff3d50ac47776073.php">⚡Кризисное ...</a></li>
                                    

                                    <li><a href="contact.php">Контакты</a></li>
                                    <li><a href="terms.php">Условия и положения</a></li>
                                    <li><a href="policy.php">Политика конфиденциальности</a></li>
                                </ul>
                            </div>
                        </div>
                    </div>

                    <div class="col-12 col-md-6 col-lg-4">
                        <!-- Newsletter Widget -->
                        <div class="newsletter-widget">
                            <h4>Рассылка</h4>

                        </div>
                    </div>

                    <!-- Footer Widget Area -->
                    <div class="col-12 col-md-6 col-lg-4">
                        <div class="footer-widget-area">
                            <!-- Widget Title -->
                            <h4 class="widget-title">Недавние посты</h4>

                            
                            <!-- Single Latest Post -->
                            <div class="single-blog-post style-2 d-flex align-items-center">
                                <div class="post-thumb">
                                    <a href="Ia6EJzAArJPrK1cPl0b.php"><img src="./img/daniel-h-tong-uesvuw_hf7u-unsplash.jpg" alt=""></a>
                                </div>
                                <div class="post-data">
                                    <a href="Ia6EJzAArJPrK1cPl0b.php" class="post-title">
                                        <h6>С какого дохода можно получать вычет по ИИС?.</h6>
                                    </a>
                                    <div class="post-meta">
                                        <p class="post-date"><a href="">08.0606.2020</a></p>
                                    </div>
                                </div>
                            </div>
                            

                            <!-- Single Latest Post -->
                            <div class="single-blog-post style-2 d-flex align-items-center">
                                <div class="post-thumb">
                                    <a href="6aa3ab0ac234d1f5843a8dad95d18642.php"><img src="./img/zane-lee-npwahrwhyqc-unsplash.jpg" alt=""></a>
                                </div>
                                <div class="post-data">
                                    <a href="6aa3ab0ac234d1f5843a8dad95d18642.php" class="post-title">
                                        <h6>Стратегия Торговли на Новостях во всех деталях (с примерами).</h6>
                                    </a>
                                    <div class="post-meta">
                                        <p class="post-date"><a href="">08.0606.2020</a></p>
                                    </div>
                                </div>
                            </div>
                            

                            <!-- Single Latest Post -->
                            <div class="single-blog-post style-2 d-flex align-items-center">
                                <div class="post-thumb">
                                    <a href="397169cf9a5501a8c58e0c950357c71a.php"><img src="./img/chronis-yan-1m4wytqvd4o-unsplash.jpg" alt=""></a>
                                </div>
                                <div class="post-data">
                                    <a href="397169cf9a5501a8c58e0c950357c71a.php" class="post-title">
                                        <h6>Как научиться откладывать деньги?.</h6>
                                    </a>
                                    <div class="post-meta">
                                        <p class="post-date"><a href="">08.0606.2020</a></p>
                                    </div>
                                </div>
                            </div>
                            


                        </div>
                    </div>
                </div>
            </div>
        </div>

        <!-- Bottom Footer Area -->
        <div class="bottom-footer-area">
            <div class="container h-100">
                <div class="row h-100 align-items-center">
                    <div class="col-12">

                        <p>
                            Copyright &copy;<script>document.write(new Date().getFullYear());</script> All rights reserved
                        </p>
                        <p>
                            <a 
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </footer>
    <!-- ##### Footer Area Start ##### -->

    <!-- ##### All Javascript Files ##### -->
    <!-- jQuery-2.2.4 js -->
    <script src="js/jquery/jquery-2.2.4.min.js"></script>
    <!-- Popper js -->
    <script src="js/bootstrap/popper.min.js"></script>
    <!-- Bootstrap js -->
    <script src="js/bootstrap/bootstrap.min.js"></script>
    <!-- All Plugins js -->
    <script src="js/plugins/plugins.js"></script>
    <!-- Active js -->
    <script src="js/active.js"></script>
    <div class='cookie-banner'>
        <p>
            Сайт использует файлы cookie. Они позволяют узнавать вас и получать информацию о вашем пользовательском опыте.Продолжая просмотр сайта, я соглашаюсь с использованием файлов cookie владельцем сайта в соответствии с <a target="_blank" href="https://en.wikipedia.org/wiki/HTTP_cookie">Политикой cookie</a>
        </p>
        <button class='close-cookie'>&times;</button>
    </div>
    <script>
        window.onload = function() {
            $('.close-cookie').click(function () {
                $('.cookie-banner').fadeOut();
            })
        }
    </script>
    <script>
        let elems = document.querySelectorAll('.server-name');
        elems.forEach((elem) => {
            elem.innerHTML = window.location.hostname
        })
    </script>
</body>

</html>
